tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "python@3.9"
brew "fzf"
brew "go"
brew "jq"
brew "mono-libgdiplus"
brew "neofetch"
brew "neovim", args: ["HEAD"]
brew "nushell"
brew "pipenv"
brew "pyenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "tldr"
brew "tmux"
brew "tree"
cask "alacritty"
cask "font-fira-code"
cask "font-source-code-pro"
